[Information]
TRANSLATOR=sanyok
CONTACT_ADDRESS=sanyok@dodgit.com
VERSION=3.1.0

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Url]
WIKIPEDIA_SMART=http://de.wikipedia.org/wiki/S.M.A.R.T.

[Menu]
FILE=&Datei
CUSTOMIZE=Anpassen...
EXIT=Beenden
EDIT=&Bearbeiten
COPY=Kopieren
FUNCTION=&Optionen
HIDE_SMART_INFO=S.M.A.R.T. Infos verstecken
HIDE_SERIAL_NUMBER=Seriennummer verstecken
SHOW_DRIVE_LETTER=Laufwerksbuchstaben anzeigen
ADVANCED_DISK_SEARCH=Erweiterte Festplattensuche
EVENT_LOG=Ereignisprotokollierung
AAM_APM_CONTROL=AA&M/APM Verwaltung...
AUTO_AAM_APM_ADAPTION=AAM/A&PM Autoanpassung
RESIDENT=Im SysTray anzeigen
STARTUP=Mit Windows starten
OPEN_DISK_MANAGEMENT="Datenträgerverwaltung" öffnen...
OPEN_DEVICE_MANAGER="Geräte-Manager" öffnen...
ADVANCED_FEATURE=Erweiterte Optionen
REFRESH=Aktualisieren
RESCAN=Neu einlesen
DISABLE=Deaktivieren
AUTO_REFRESH=Autoaktualisierung
AUTO_REFRESH_TARGET=Autoaktualisierungsziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten auswählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten abwählen
WAIT_TIME_AT_STARTUP=Verzögerung beim Windows-Start
GRAPH=Diagramm...
THEME=&Aussehen
DISK=&Festplatte
HELP=&Hilfe
HELP_ABOUT=Über CrystalDiskInfo...
HELP_ABOUT_SMART=Über S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=Sprache
ITEM=Element
TEMPERATURE_TYPE=Temperatureneinheit
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=Zustandseinstellungen...

;Graph
OPTION=&Optionen
LEGEND_POSITION=Position des Hinweistextes
NORTH_WEST=Oben links
NORTH_EAST=Oben rechts
SOUTH_WEST=Unten links
SOUTH_EAST=Unten rechts
MAX_PLOT_POINT=Maximale Anzeigepunkte
TIME_FORMAT=Zeitformat
PAINT_WEEKEND=Wochenende anzeigen
ALL=Alle

;2.7.0
COPY_OPTION=Kopieroptionen
RESIDENT_STYLE=SysTray-Verhalten
MINIMIZE=Hauptfenster minimieren
HIDE=Hauptfenster verstecken

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribut

;3.5.0
ASCII_VIEW=ASCII View
AUTO_DTECTION=Auto Detection
SECOND=Sek.
MINUTE=Min.
HOUR=hour

[TrayMenu]
EXIT=Beenden
REFRESH=Aktualisieren
RESCAN=Neu einlesen
ENABLE=Aktivieren
DISABLE=Deaktivieren
ENABLE_ALL=Alle aktivieren
DISABLE_ALL=Alle deaktivieren
AUTO_REFRESH=Autoaktualisierung
AUTO_REFRESH_TARGET=Autoaktualisierungsziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten auswählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten abwählen
ALARM_SETTING_TEMPERATURE=Warneinstellung - Temperatur
ALARM_SETTING_HEALTH_STATUS=Warneinstellung - Zustand
SHOW_MAIN_WINDOW=Hauptfenster anzeigen
SHOW_TEMPERATURE_ICON=Temperatursymbol anzeigen
SHOW_ALL_TEMPERATURE_ICON=Alle Temperatursymbole anzeigen
HIDE_ALL_TEMPERATURE_ICON=Alle Temperatursymbole verstecken
COLLECTIVE_SETTING=Gemeinsame Einstellungen
GRAPH=Diagramm...
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Nur das Temperatursymbol anzeigen

[DiskStatus]
GOOD=Gut
CAUTION=Vorsicht
BAD=Schlecht
UNKNOWN=Unbekannt
DISK=Festplatte

[Dialog]
LIST_ID=ID
LIST_CURRENT=Aktueller Wert
LIST_WORST=Schlechtester Wert
LIST_THRESHOLD=Grenzwert
LIST_RAW_VALUES=Hex-Wert
;LIST_DESCRIPTION=Beschreibung
LIST_ATTRIBUTE_NAME=Parametername

FIRMWARE=Firmware
SERIAL_NUMBER=Seriennummer
INTERFACE=Schnittstelle
STANDARD=Standard
TRANSFER_MODE=Übertragungsmodus
BUFFER_SIZE=Puffergrösse
NV_CACHE_SIZE=NV Cachegrösse
ROTATION_RATE=Drehzahl
TEMPERATURE=Temperatur
POWER_ON_HOURS=Arbeitsstunden
POWER_ON_COUNT=Eingeschaltet
DRIVE_LETTER=Laufwerksbuchstaben
FEATURE=Eigenschaften
HEALTH_STATUS=Zustand

UNKNOWN=Unbekannt
POWER_ON_COUNT_UNIT=mal
POWER_ON_HOURS_UNIT=Std.
POWER_ON_DAYS_UNIT=Tage

[Message]
DETECT_UNIT_POWER_ON_HOURS=Ermittlung von Arbeitsstunden (erfordert ca. 130 Sek.)
DETECT_DISK=Suche Disk...
PLEASE_ENABLE_WMI=Bitte WMI(Windows Management Instrumentation) aktivieren
PLEASE_RESTART_THIS_APPLICATION=Bitte das Programm neu starten, damit das Aussehen geändert werden kann
DISK_NOT_FOUND=Disk nicht gefunden

[Alarm]
ALARM_TEMPERATURE=Warnung - Temperatur
ALARM_HEALTH_STATUS=Warnung - Zustand
DEGRADATION=Senkung 
RECOVERY=Wiederherstellung
;3.5.0
INFO_HEALTH_STATUS=Info - Health Status

[Graph]
PLEASE_SELECT_ITEM=Bitte Element wählen
ACTUAL_VALUE=Tatsächlicher Wert (Hex-Angaben)
NORMALIZED_VALUE=Normalizierter Wert (Aktueller Wert)
ALL_ON=Alle an
ALL_OFF=Alle aus
RESET=Zurücksetzen

[Customize]
LINE_COLOR=Linienfarbe
BACKGROUND_IMAGE=Hintergrundbild
SUPPORTED_IMAGE_FORMAT=Alle unterstützten Grafikdateien
ALL_FILES=Alle Dateien

[AamApm]
AAM_LOW=<- Ruhe (80h)
AAM_HIGH=Leistung (FEh) ->
AAM_RECOMMEND=Empfohlener Wert
APM_LOW=<- Min. Stromverbrauch (01h)
APM_HIGH=Leistung (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Über CrystalDiskInfo
GRAPH=Diagramm
CUSTOMIZE=Anpassen
VERSION_INFORMATION=Versionsinformation
AAM_APM_CONTROL=AAM/APM Verwaltung
HEALTH_STATUS_SETTING=Zustandseinstellungen

[HealthStatus]
THRESHOLD_OF_CAUTION=Warngrenzwert
APPLY=Übernehmen
DEFAULT=Standard

[Smart]
UNKNOWN=Unbekannt
VENDOR_SPECIFIC=Verkäuferspezifisch
01=Lesefehlerrate
02=Leistungsfähigkeit
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
06=Lesekanalgrenze
07=Suchfehlerrate
08=Suchzeitleistung
09=Eingeschaltete Stunden
0A=Drehwiederholungen
0B=Rekalibrierungswiederholungen
0C=Gerätestromzyklus
0D=Software Lesefehlerratenteil
BE=Luftstromtemperatur
BF=G-Sense Fehlerrate
C0=Ausschaltungsabbrüche
C1=Laden/Entladen Zyklus
C2=Temperatur
C3=Hardware ECC wiederhergestellt
C4=Wiederzuweisungsereignisse
C5=Aktuell schwebende Sektoren
C6=Nicht korrigierbare Sektoren
C7=UltraDMA CRC Fehler
C8=Schreibfehlerrate
C9=Software Lesefehlerrate
CA=Datenadressierungsfehler
CB=Einschaltabbrüche
CC=Software ECC Korrektur
CD=Temperaturgefälle
CE=Schwebehöhe
CF=Drehstarkstrom
D0=Drehsummen
D1=Offline Suchleistung
D3=Vibration während des Schreibvorgangs
D4=Schock während des Schreibvorgangs
DC=Festplattenverschiebung
DD=G-Sense Fehlerrate
DE=Stunden geladen
DF=Laden/Entladen Wiederholungen
E0=Ladereibung
E1=Laden/Entladen Zyklus
E2=Ladezeit
E3=Drehkraftverstärkung
E4=Ausschaltungsabbrüchezyklus
E6=GMR Kopfamplitude
E7=Temperatur
F0=Kopfpositionierungszeit
FA=Fehlerlesewiederholungsrate
;Added 3.0
B8=Ende-zu-Ende Fehler
BB=Gemeldete nicht korrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Übergeordnete Schreibvorgänge
FE=Freifallschutz

[SmartSsd];Updated (3.1)
01=Lesefehlerrate
02=Leistungsfähigkeit
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
06=Lesekanalgrenze
07=Suchfehlerrate
08=Suchzeitleistung
09=Eingeschaltete Stunden
0A=Drehwiederholungen
0B=Rekalibrierungswiederholungen
0C=Gerätestromzyklus
0D=Software Lesefehlerratenteil
C0=Unsachgemäße Ausschaltung
C2=Temperatur
C4=Wiederzuweisungsereignisse
C5=Aktuell schwebende Sektoren
C6=Nicht korrigierbare Sektoren
; CrystalDiskInfo assign
FF=Verbleibende Lebensdauer

[SmartMtron]
BB=Komplettlöschungen

[SmartIndlinx]
01=Lesefehlerrate
09=Eingeschaltete Stunden
0C=Gerätestromzyklus
B8=Erster fehlerhafter Block
C3=Programmfehlerblock
C4=Löschfehlerblock
C5=Lesefehlerblock
C6=Gesamtzahl der Lesesektoren
C7=Gesamtzahl der Schreibsektoren
C8=Gesamtzahl der Lesebefehle
C9=Gesamtzahl der Schreibbefehle
CA=Gesamtzahl der Fehlerbits im Flash-Speicher
CB=Gesamtzahl der Lesesektoren mit korrigierbaren Bitfehlern
CC=Volle Kennzeichnung des fehlerhaften Blocks
CD=Spezifikation des max. PE Zählerstandes
CE=Min. Löschzählerstand
CF=Max. Löschzählerstand
D0=Mittl. Löschzählerstand
D1=Verbleibende Laufwerkslebensdauer

[SmartJMicron]
09=Eingeschaltete Stunden
0C=Gerätestromzyklus
C2=Temperatur
E5=System ID, Flash ID
E8=Firmware Versionsinformation
E9=ECC Fehlaufzeichnung
EA=Mittl. Löschzählerstand, Max. Löschzählerstand
EB=Fehlerfreier Block, Systemblock - Zählerstände

[SmartIntel] ;Updated (3.1)
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
09=Eingeschaltete Stunden
0C=Gerätestromzyklus
C0=Unsachgemäße Ausschaltung
E1=Host-PC Schreibvorgänge
E8=Verfügbarer Reservespeicher
E9=Medienabnutzungsanzeiger
B8=Ende-zu-Ende Fehlererkennungszählerstand

[SmartSamsung] ;Updated (3.3)
09=Eingeschaltete Stunden
0C=Gerätestromzyklus
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperatur
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[SmartSandForce] ;Added (3.5.1)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=GBytes Erased
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected power loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
C3=ECC On-the-fly Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate